import { PageWrapper } from '@/entities/page';

const MainPage = () => (
  <PageWrapper>
    <h2 className="mb-2">Здравствуйте!</h2>

    <h4>
      Мы понимаем, что ремонт клининговой техники — это вопрос доверия и
      быстрого возврата оборудования в строй.
    </h4>

    <h4>
      Мы — команда инженеров в Екатеринбурге, которая построила сервис без
      скрытых наценок.
    </h4>

    <h4>
      У нас нет раздутого штата и расходов на дорогие офисы, поэтому стоимость
      ремонта честно ниже на 20–30%, чем в крупных сервисных центрах. Вы платите
      только за реальную работу и качественные запчасти.
    </h4>

    <h4>
      Мы обслуживаем поломоечные машины, парогенераторы, промышленные и
      профессиональные пылесосы любых марок.
    </h4>
  </PageWrapper>
);

export default MainPage;
