const ServicesPage = () => {
  return (
    <div className="flex flex-col gap-4">
      <h2 className="mb-2">Услуги</h2>

      <h4>
        Ремонт и обслуживание поломоечных машин, промышленных и профессиональных
        пылесосов любых марок
      </h4>

      <h4>Продажа профессиональной химии и инвентаря</h4>

      <h4>Продажа техники для клининга</h4>

      <h4>
        Услуги аренды уборочной техники (поломоечные машины, пылесосы,
        парогенераторы)
      </h4>

      <h4>
        Профессиональная уборка: Торговые центры + Складские площадки +
        Гостиницы + Офисы + Производственные площадки
      </h4>

      <h4>Свои выездные бригады</h4>

      <h4>Подбор и продажа запчастей и комплектующих</h4>
    </div>
  );
};

export default ServicesPage;
